StruSoft.Interop.StruXml.Data.Spectra_record_type


StruSoft.Interop.StruXml.Data.Spectra_record_type.T


StruSoft.Interop.StruXml.Data.Spectra_record_type.Sd


StruSoft.Interop.StruXml.Data.Spectra_record_type.AnyAttr
